[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "code-block-copy",
  "obsidian-icons-plugin",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "find-unlinked-files",
  "obsidian-hider",
  "obsidian-minimal-settings"
]