[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "code-block-copy",
  "obsidian-icons-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "find-unlinked-files",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-code-block-enhancer",
  "obsidian-copy-block-link",
  "obsidian-auto-link-title",
  "homepage",
  "darlal-switcher-plus",
  "supercharged-links-obsidian"
]