[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "code-block-copy",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-embedded-code-title",
  "find-unlinked-files",
  "obsidian-plugin-li-color",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "folder-note-plugin"
]