[
  "obsidian-git",
  "obsidian-admonition",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-embedded-code-title",
  "find-unlinked-files",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "darlal-switcher-plus",
  "obsidian-auto-link-title",
  "supercharged-links-obsidian",
  "obsidian-copy-block-link",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian"
]